jorgebucaran/fish-nvm
jethrokuan/z
edc/bass
oh-my-fish/plugin-cd
otms61/fish-pet
oh-my-fish/theme-bobthefish
evanlucas/fish-kubectl-completions
jethrokuan/fzf
jorgebucaran/fish-bax
